{"listaProductos": 
    [
        {"id": 1, "descripcion": "LUIGI BOSCA CABERNET", "precio": 1000, "stock": 10, "img": "producto1.png", "informacion": "Luigi Bosca Cabernet Sauvignon es un tinto de color rojo rubí profundo y brillante. Sus aromas son sutiles y equi­librados, con notas de frutos negros, especias y cuero. En boca es jugoso y expresivo, con taninos finos y firmes que se agarran. De paladar franco y fresco, con buen cuerpo y carácter vivaz, y final profundo en el que se aprecian los ahumados de la crianza en barricas de roble."}, 
        {"id": 2, "descripcion": "JORGE RUBIO GRAN RESERVA", "precio": 1500, "stock": 10, "img": "producto2.png", "informacion": "De color rojo violáceo profundo, de aromas intensos y muy complejos. Su maduración en barricas aporta notas a vainilla y cacao, lo que lo convierte en un vino elegante. En boca es frutado, con taninos agradables y buena acidez."}, 
        {"id": 3, "descripcion": "JORGE RUBIO MALBEC", "precio": 1250, "stock": 10, "img": "producto3.png", "informacion": "El vino tinto Privado Reserva Malbec de la Bodega Jorge Rubio tiene un sabor agradable a frutas secas propio de la variedad. Redondo y una acidez muy equilibrada. Cálido, suave y con táninos dulces. Se sugiere el maridaje con carnes asadas, quesos duros, pastas secas en salsas con tomates o ave salteada con vegetales, setas y salsa de soja. "},
        {"id": 4, "descripcion": "ANIMAL ORGANICO", "precio": 1299, "stock": 4, "img": "producto4.png", "informacion": "Color casi negro, con destellos violáceos, muy intenso. Notas de frutas negras y mermelada de ciruela. Ataque dulce, delicado y carnoso, con taninos amables que invitan a seguir tomando, mucha fruta presente en boca con una madera bien amalgamada, donde se reflejan las notas de vainilla y chocolate."},
        {"id": 5, "descripcion": "NUCHA ORGANICO", "precio": 2550, "stock": 0, "img": "producto5.png", "informacion": "A la vista de color rojo intenso, con reflejos violáceos, brillante, joven y en nariz elegante y balanceado, combina aromas frutados propios del varietal ciruela, moras, perfectamente amalgamados con las notas de vainilla y chocolate propios de su paso por roble. En la boca es de entrada dulce, amable, untuoso, correctamente balanceado en taninos-acidéz."},
        {"id": 6, "descripcion": "SUSANA BALBO BRIOSO", "precio": 5425, "stock": 2, "img": "producto6.png", "informacion": "Intenso y brillante color rojo rubí. Aromas a frutos negros y rojos. En boca, persisten los sabores a esos frutos seguidos por una excelente tensión floral aportada por el Cabernet Sauvignon. Las otras uvas aportan sabor y complejidad. Su final es elegante y persistente. Es un vino con un gran potencial de guarda."},
        {"id": 7, "descripcion": "SUSANA BALBO SIGNATURE", "precio": 2700, "stock": 3, "img": "producto7.png", "informacion": "Profundo color rojo. Este vino despliega vibrantes aromas de fruta negra, tabaco y pimienta con notas florales y especiadas. Tiene una acidez intensa y equilibrada. El roble está bellamente integrado con taninos elegantes y de grano fino. Una sutil mineralidad aporta frescura y buena longitud."},
        {"id": 8, "descripcion": "VINO BOCA 1905 BLEND", "precio": 5500, "stock": 1, "img": "producto8.png", "informacion": "Luce un color oscuro con tonos rojos violetas. Aromas a higo, frutos secos, café y notas florales como violetas y rosas. En boca tiene una conjunción de sabores perfectamente integrados con la barrica. Un vino ícono de guarda. Se recomienda consumir a temperaturas entre 15° y 18° C."}
    ]
}